[
    {
        "pk": 4, 
        "model": "datastories.page", 
        "fields": {
            "text": "This visualization features two linked <a href=\"http://ourhealthymass.org/about/glossary/#scatterplots\">scatterplots</a>, showing the relationship between obesity and hospitalization rates for cardiovascular disease and hypertension. Although the relationships are different, both are positive: increased obesity increases the hospitalization rates. For individuals, a full analysis would include other factors, such as genetics, lifestyle, and diet. Reducing obesity, cardiovascular disease, and hypertension in Massachusetts will take a combination of citizens choosing healthier habits, effective public policy, and thoughtful planning to make it easy and fun to get physical activity.\r\n\r\nClick here to explore all these visualizations in our advanced tool.\r\n", 
            "image": "", 
            "last_modified": "2012-06-26T15:33:02.473", 
            "visualization": 6, 
            "title": "1.4"
        }
    }, 
    {
        "pk": 1, 
        "model": "datastories.page", 
        "fields": {
            "text": "People who get regular exercise are not only more likely to have a healthy weight, but also less likely to have other weight-related health problems like <a href=\"http://ourhealthymass.org/about/glossary/#hypertension\">hypertension</a> and <a href=\"http://ourhealthymass.org/about/glossary/#cd\">cardiovascular disease</a>. Parks and other open space are important community assets for encouraging exercise and healthy lifestyles. This map shows that many communities with high obesity rates have open spaces -- such as parks, playgrounds, or beaches -- that might be used to help combat obesity. Although adding parks won’t guarantee weight loss, combined with other policies it could play an important role in encouraging people to exercise more. In the next visualization, we take a closer look at the relationship between exercise, obesity and public recreation programming.\r\n", 
            "image": "", 
            "last_modified": "2012-06-25T14:15:42.466", 
            "visualization": 1, 
            "title": "1.1"
        }
    }, 
    {
        "pk": 2, 
        "model": "datastories.page", 
        "fields": {
            "text": "This visualization is a <a href=\"http://ourhealthymass.org/about/glossary/#scatterplot\">scatterplot</a>, which shows the relationship between three variables. The percentage of adults who report not exercising in the past month is shown on the X, or horizontal axis. The percentage of obese adults in each municipality is shown on the Y, or vertical axis. The points are shaded according to whether the municipality has a public recreation program. This scatterplot highlights the strong relationship between physical activity and obesity in each community. Some of the communities with high obesity levels have open spaces which might serve as physical activity resources, but not public recreation programming. Starting or improving public recreation programs, as well as changes to the design and management of public open spaces, may help reduce obesity in these communities. Explore the graph to see what other factors may be important to consider in this analysis. Although they are plotted together, these communities have different racial, ethnic, and economic characteristics that should be taken into account when evaluating residents’ health profile. The next visualization will show one way of categorizing these communities: community types.", 
            "image": "", 
            "last_modified": "2012-06-26T15:32:12.927", 
            "visualization": 2, 
            "title": "1.2"
        }
    }, 
    {
        "pk": 3, 
        "model": "datastories.page", 
        "fields": {
            "text": "This visualization contains a map that groups Massachusetts municipalities by <a href=\"http://ourhealthymass.org/about/glossary/#ct\">community types</a>, categories that were developed taking into account their population, history, and pattern of development. These types make it easier to make comparisons between communities. If you move your mouse over one map, the same community is selected on both maps. One pattern illustrated here is that many growing “Country Suburbs” or “Maturing New England Towns” (both shown in shades of yellow) don’t offer public recreation programs, shown in red on the lower map. Given changing populations, they may want to consider the services they offer their populations. What other patterns can you find on these maps? Reducing obesity has many benefits for individuals. As a Commonwealth, one of the most important is reducing the number of hospitalizations – and early death – caused by series health problems. The final visualization explores the connection between obesity and data about hospitalization rates for <a href=\"http://ourhealthymass.org/about/glossary/#cd\">cardiovascular disease</a> and <a href=\"http://ourhealthymass.org/about/glossary/#hypertension\">hypertension</a>.", 
            "image": "", 
            "last_modified": "2012-06-26T15:32:46.239", 
            "visualization": 5, 
            "title": "1.3"
        }
    }, 
    {
        "pk": 7, 
        "model": "datastories.page", 
        "fields": {
            "text": "This <a href=\"http://ourhealthymass.org/about/glossary/#barchart\">bar chart</a> shows the number of patients at community health centers around the state, as well as the percentage of patients served who do not speak English. For example, Lowell’s Community Health Center gets nearly 20,000 patient visits per year. In addition, 85% of their patients are in poverty and nearly 50% identify as non-white. From the bar chart, we can see that 43% of the patients in Lowell are actually served in a language other than English. In general, the bar chart shows that greater than 25% of the patients seen by many of the community health centers are served in languages other than English. If these community health centers begin to encourage their patients to patronize farmers markets, this data would be important information for the farmers markets to know to plan their outreach and customer service.\r\n\r\nClick here to explore all these visualizations in our advanced tool.", 
            "image": "", 
            "last_modified": "2012-06-26T15:33:54.066", 
            "visualization": 8, 
            "title": "2.3"
        }
    }, 
    {
        "pk": 6, 
        "model": "datastories.page", 
        "fields": {
            "text": "This <a href=\"http://ourhealthymass.org/about/glossary/#scatterplot\">scatterplot</a> visualizes three things. The color tells us what percent of adult are obese, with the darker color meaning higher obesity prevalence. The X (horizontal) axis tells us how many grocery stores are in the municipality and the Y (vertical) axis tells us how many convenience stores are in the municipality. The city of Boston is omitted from this visualization because it has much larger numbers of grocery stores and corner stores than other municipalities in the state. Typically, grocery stores offer more fresh produce and other healthy options at a lower cost compared to convenience stores. Access to healthy foods may be limited in communities with more corner stores than grocery stores, and these communities have higher levels of obesity. The Healthy Corner Stores initiative will help get more fresh produce into convenience and corner stores. Lowell, which we now know is a community that has a high proportion of adults not getting good nutrition, appears to also have a poor food environment based on its high number of convenience stores. Which communities do you think would be good candidates to launch Healthy Corner Stores initiatives? What other data would you need to make this decision? The final visualization in this data story explores the community health centers in greater detail. Understanding the number and type of patients we see could help us design policies appropriate for each community.", 
            "image": "", 
            "last_modified": "2012-06-26T15:33:35.392", 
            "visualization": 7, 
            "title": "2.2"
        }
    }, 
    {
        "pk": 8, 
        "model": "datastories.page", 
        "fields": {
            "text": "The colors on this map show the percent of adult smokers in each community.  The darkest gray represents the highest percentages of adult smokers. We see from the map that the inner core (within I-95) has higher levels of adults who smoke (about 15-25%) compared to suburbs of Boston outside I-95. Lowell has the highest prevalence of adult smoking in the region (25.9%).  As a new Mass in Motion community, Lowell is funded by the <a href=\"http://ourhealthymass.org/about/about-the-website/\">Community Transformation Grant</a> to focus on tobacco-free living. Find the smoking prevalence for your community. How does it compare with others in the region? The next visualization explores the relationship between the smoking prevalence and multifamily housing, a type of residential development often linked with exposure to secondhand smoke.", 
            "image": "", 
            "last_modified": "2012-06-26T15:34:13.279", 
            "visualization": 9, 
            "title": "3.1"
        }
    }, 
    {
        "pk": 10, 
        "model": "datastories.page", 
        "fields": {
            "text": "This visualization includes both a map of the percentage of the adult population that smokes, as well as a <a href=\"http://ourhealthymass.org/about/glossary/#barchart\">bar chart</a> showing the number of towns with various numbers of housing units listed on the state’s subsidized housing inventory. We know that, in general, lower income individuals are more likely to smoke and more likely to suffer from smoking-related diseases. Visualizations like this may help us explore places where vulnerable low-income residents are more at risk to being exposed to second hand smoke so that we can target our efforts through the Community Transformation Grant to reduce their exposure. The final slide compares this relationship in more detail through a scatterplot.", 
            "image": "", 
            "last_modified": "2012-06-26T15:34:49.335", 
            "visualization": 11, 
            "title": "3.3"
        }
    }, 
    {
        "pk": 5, 
        "model": "datastories.page", 
        "fields": {
            "text": "This map shows what percentage of adults report eating at least the recommended five fruits and vegetables per day. The orange outlines show municipalities that participate in two public health programs: the Mass in Motion program and the <a href=\"http://ourhealthymass.org/about/about-the-website/\">Middlesex Country Community Transformation Grant</a>. In these towns, these programs pay for local staff to on initiatives to get residents better access to healthy foods. The purple dots show the location of some community health centers in the state. In addition to providing many health services, community health centers are working with their patients to encourage better nutrition. One community that is addressing nutrition with the help of a clinical partner is Lowell. Specifically, Lowell’s community health center is testing out a pilot project to allow clinical providers to write prescriptions that direct patients to the local farmers’ market to buy fruits and vegetables. Explore your community on this map. Does it have community health centers? What proportion of the population is eating the recommended amount of fruits and vegetables? Although many forces influence individuals’ diets, one of the most basic is the cost and availability of healthy foods. The next visualization illustrates the relationship between two sources of food: corner stores and supermarkets.", 
            "image": "", 
            "last_modified": "2012-06-26T15:33:17.696", 
            "visualization": 4, 
            "title": "2.1"
        }
    }, 
    {
        "pk": 9, 
        "model": "datastories.page", 
        "fields": {
            "text": "Massachusetts’ smoke-free workplace law has significantly reduced secondhand smoke for most of the population, however the Community Transformation Grant aims to help people who live in multi-unit housing who still face an elevated risk of exposure. This <a href=\"http://ourhealthymass.org/about/glossary/#scatterplot\">scatterplot</a> shows that there are higher levels of smoking (shown on the vertical axis) in communities with more multi-family units (shown on the horizontal axis). In addition, we can see higher levels of smoking when there are more tobacco retailers, indicated by the points’ darker color.  Non-smokers living in multi-unit housing are twice as likely to report secondhand smoke exposure compared to non-smokers living in single family homes. Smoke-free environments serve a protective function, motivating smokers to quit and encouraging sustained quits. The Community Transformation Grant provides support for implementing smoke-free multi-family housing by collaborating with local housing entities to develop voluntary smoke-free housing initiatives. The next visualization explores this relationship in more detail, focusing on only affordable housing.", 
            "image": "", 
            "last_modified": "2012-06-26T15:34:31.207", 
            "visualization": 10, 
            "title": "3.2"
        }
    }, 
    {
        "pk": 11, 
        "model": "datastories.page", 
        "fields": {
            "text": "This <a href=\"http://ourhealthymass.org/about/glossary/#scatterplot\">scatterplot</a> shows the relationship between three variables. The percentage of adult smokers in each town is shown on the X (horizontal) axis, and the percentage of the housing stock listed on the subsidized housing inventory is shown on the Y (vertical) axis. The blue shading shows the percentage of subsidized housing in each community. This visualization could be used to identify towns with high amounts of multifamily subsidized housing and also with many smokers that could be good targets for initiatives to reduce smoke exposure.\r\n\r\nReducing smoking is a difficult issue, but local initiatives that reduce exposure to secondhand smoke can both help reduce the overall smoking rate, as well as minimizing the harmful effects of smoke exposure.\r\n\r\nClick here to explore all these visualizations in our advanced tool.", 
            "image": "", 
            "last_modified": "2012-06-26T15:35:05.424", 
            "visualization": 12, 
            "title": "3.4"
        }
    }, 
    {
        "pk": 1, 
        "model": "datastories.story", 
        "fields": {
            "places": [
                1, 
                2, 
                3, 
                4, 
                5, 
                6, 
                7, 
                8, 
                9, 
                10, 
                11, 
                12, 
                13, 
                14, 
                15, 
                16, 
                17, 
                18, 
                19, 
                20, 
                21, 
                22, 
                23, 
                24, 
                25, 
                26, 
                27, 
                28, 
                29, 
                30, 
                31, 
                32, 
                33, 
                34, 
                35, 
                36, 
                37, 
                38, 
                39, 
                40, 
                41, 
                42, 
                43, 
                44, 
                45, 
                46, 
                47, 
                48, 
                102, 
                49, 
                50, 
                51, 
                52, 
                53, 
                54, 
                55, 
                56, 
                57, 
                58, 
                59, 
                60, 
                61, 
                62, 
                63, 
                64, 
                65, 
                66, 
                67, 
                68, 
                69, 
                70, 
                71, 
                72, 
                73, 
                74, 
                75, 
                76, 
                77, 
                78, 
                79, 
                80, 
                81, 
                82, 
                83, 
                84, 
                85, 
                86, 
                87, 
                88, 
                89, 
                90, 
                91, 
                92, 
                93, 
                94, 
                95, 
                96, 
                97, 
                98, 
                99, 
                100, 
                101
            ], 
            "title": "Exploring the Relationship between Obesity and Physical Activity", 
            "abstract": "<p>Many residents of Massachusetts are struggling with obesity. Although it has many causes, one of the important steps for maintaining a healthy weight is getting adequate physical activity, which can be encouraged by public recreation facilities and programs. This data story explores data about obesity rates in Massachusetts, and other data that may be useful for leaders considering creating or expanding public recreation opportunities in their community.</p>", 
            "last_modified": "2012-06-25T14:15:13.037", 
            "image": "stories/images/1230/obesity.png", 
            "slug": "obesity-physical-activity"
        }
    }, 
    {
        "pk": 3, 
        "model": "datastories.story", 
        "fields": {
            "places": [
                445, 
                1, 
                431, 
                574, 
                525, 
                556, 
                566, 
                502, 
                537, 
                389, 
                2, 
                513, 
                549, 
                387, 
                3, 
                550, 
                609, 
                458, 
                432, 
                363, 
                588, 
                366, 
                600, 
                4, 
                505, 
                5, 
                6, 
                536, 
                567, 
                400, 
                7, 
                404, 
                454, 
                447, 
                8, 
                9, 
                460, 
                10, 
                558, 
                515, 
                11, 
                381, 
                412, 
                407, 
                544, 
                597, 
                12, 
                555, 
                13, 
                14, 
                15, 
                16, 
                490, 
                606, 
                604, 
                596, 
                503, 
                17, 
                430, 
                434, 
                383, 
                570, 
                605, 
                540, 
                423, 
                18, 
                593, 
                19, 
                393, 
                472, 
                497, 
                20, 
                547, 
                21, 
                557, 
                453, 
                403, 
                463, 
                22, 
                534, 
                533, 
                464, 
                23, 
                422, 
                374, 
                583, 
                450, 
                508, 
                395, 
                442, 
                457, 
                382, 
                24, 
                25, 
                499, 
                408, 
                524, 
                517, 
                538, 
                26, 
                27, 
                28, 
                561, 
                462, 
                456, 
                539, 
                29, 
                470, 
                598, 
                611, 
                469, 
                473, 
                601, 
                481, 
                420, 
                371, 
                480, 
                553, 
                30, 
                551, 
                419, 
                31, 
                444, 
                516, 
                580, 
                421, 
                554, 
                418, 
                384, 
                482, 
                32, 
                507, 
                33, 
                427, 
                459, 
                34, 
                368, 
                510, 
                35, 
                535, 
                36, 
                37, 
                612, 
                38, 
                405, 
                486, 
                410, 
                493, 
                392, 
                391, 
                365, 
                376, 
                433, 
                495, 
                39, 
                607, 
                40, 
                41, 
                417, 
                610, 
                573, 
                416, 
                42, 
                43, 
                44, 
                45, 
                509, 
                46, 
                377, 
                47, 
                48, 
                591, 
                102, 
                571, 
                49, 
                50, 
                51, 
                52, 
                53, 
                375, 
                437, 
                370, 
                528, 
                441, 
                54, 
                55, 
                512, 
                56, 
                489, 
                57, 
                396, 
                562, 
                559, 
                587, 
                379, 
                409, 
                58, 
                399, 
                59, 
                60, 
                590, 
                414, 
                527, 
                552, 
                519, 
                402, 
                608, 
                61, 
                62, 
                491, 
                449, 
                543, 
                394, 
                385, 
                483, 
                572, 
                372, 
                63, 
                500, 
                64, 
                65, 
                465, 
                522, 
                451, 
                501, 
                455, 
                592, 
                568, 
                466, 
                66, 
                476, 
                67, 
                401, 
                474, 
                582, 
                411, 
                406, 
                468, 
                492, 
                584, 
                521, 
                443, 
                599, 
                68, 
                69, 
                390, 
                70, 
                530, 
                71, 
                577, 
                428, 
                72, 
                73, 
                386, 
                397, 
                526, 
                435, 
                485, 
                74, 
                484, 
                511, 
                425, 
                75, 
                541, 
                76, 
                478, 
                77, 
                595, 
                532, 
                78, 
                585, 
                594, 
                529, 
                398, 
                79, 
                367, 
                80, 
                603, 
                452, 
                446, 
                581, 
                576, 
                475, 
                496, 
                81, 
                82, 
                83, 
                575, 
                84, 
                518, 
                364, 
                85, 
                506, 
                369, 
                413, 
                569, 
                531, 
                565, 
                86, 
                488, 
                579, 
                373, 
                514, 
                477, 
                589, 
                87, 
                564, 
                88, 
                89, 
                467, 
                520, 
                426, 
                378, 
                586, 
                90, 
                91, 
                388, 
                92, 
                523, 
                602, 
                93, 
                439, 
                563, 
                578, 
                548, 
                546, 
                415, 
                560, 
                429, 
                438, 
                94, 
                380, 
                479, 
                504, 
                424, 
                95, 
                96, 
                436, 
                471, 
                542, 
                440, 
                545, 
                97, 
                494, 
                98, 
                498, 
                99, 
                100, 
                487, 
                461, 
                101, 
                448
            ], 
            "title": "Smoke Free Living", 
            "abstract": "<p>Smoke from tobacco products like cigarettes and cigars causes many health problems for the people exposed to it in the state. The Community Transformation Grant aids communities to work with current tobacco control partners to reduce the number of people exposed to tobacco smoke, including both smokers who are seeking to quit, as well as those exposed to second-hand smoke. These initiatives include initiatives to create smoke-free multi-family housing, produce targeted and effective media campaigns, and educate youth about the harms of tobacco use. This data story explores data about smoking and the location of affordable housing in the state.</p>", 
            "last_modified": "2012-06-26T15:28:36.686", 
            "image": "stories/images/1230/obesity_1.png", 
            "slug": "smoke-free-living"
        }
    }, 
    {
        "pk": 2, 
        "model": "datastories.story", 
        "fields": {
            "places": [
                445, 
                1, 
                431, 
                574, 
                525, 
                556, 
                566, 
                502, 
                537, 
                389, 
                2, 
                513, 
                549, 
                387, 
                3, 
                550, 
                609, 
                458, 
                432, 
                363, 
                588, 
                366, 
                600, 
                4, 
                505, 
                5, 
                6, 
                536, 
                567, 
                400, 
                7, 
                404, 
                454, 
                447, 
                8, 
                9, 
                460, 
                10, 
                558, 
                515, 
                11, 
                381, 
                412, 
                407, 
                544, 
                597, 
                12, 
                555, 
                13, 
                14, 
                15, 
                16, 
                490, 
                606, 
                604, 
                596, 
                503, 
                17, 
                430, 
                434, 
                383, 
                570, 
                605, 
                540, 
                423, 
                18, 
                593, 
                19, 
                393, 
                472, 
                497, 
                20, 
                547, 
                21, 
                557, 
                453, 
                403, 
                463, 
                22, 
                534, 
                533, 
                464, 
                23, 
                422, 
                374, 
                583, 
                450, 
                508, 
                395, 
                442, 
                457, 
                382, 
                24, 
                25, 
                499, 
                408, 
                524, 
                517, 
                538, 
                26, 
                27, 
                28, 
                561, 
                462, 
                456, 
                539, 
                29, 
                470, 
                598, 
                611, 
                469, 
                473, 
                601, 
                481, 
                420, 
                371, 
                480, 
                553, 
                30, 
                551, 
                419, 
                31, 
                444, 
                516, 
                580, 
                421, 
                554, 
                418, 
                384, 
                482, 
                32, 
                507, 
                33, 
                427, 
                459, 
                34, 
                368, 
                510, 
                35, 
                535, 
                36, 
                37, 
                612, 
                38, 
                405, 
                486, 
                410, 
                493, 
                392, 
                391, 
                365, 
                376, 
                433, 
                495, 
                39, 
                607, 
                40, 
                41, 
                417, 
                610, 
                573, 
                416, 
                42, 
                43, 
                44, 
                45, 
                509, 
                46, 
                377, 
                47, 
                48, 
                591, 
                102, 
                571, 
                49, 
                50, 
                51, 
                52, 
                53, 
                375, 
                437, 
                370, 
                528, 
                441, 
                54, 
                55, 
                512, 
                56, 
                489, 
                57, 
                396, 
                562, 
                559, 
                587, 
                379, 
                409, 
                58, 
                399, 
                59, 
                60, 
                590, 
                414, 
                527, 
                552, 
                519, 
                402, 
                608, 
                61, 
                62, 
                491, 
                449, 
                543, 
                394, 
                385, 
                483, 
                572, 
                372, 
                63, 
                500, 
                64, 
                65, 
                465, 
                522, 
                451, 
                501, 
                455, 
                592, 
                568, 
                466, 
                66, 
                476, 
                67, 
                401, 
                474, 
                582, 
                411, 
                406, 
                468, 
                492, 
                584, 
                521, 
                443, 
                599, 
                68, 
                69, 
                390, 
                70, 
                530, 
                71, 
                577, 
                428, 
                72, 
                73, 
                386, 
                397, 
                526, 
                435, 
                485, 
                74, 
                484, 
                511, 
                425, 
                75, 
                541, 
                76, 
                478, 
                77, 
                595, 
                532, 
                78, 
                585, 
                594, 
                529, 
                398, 
                79, 
                367, 
                80, 
                603, 
                452, 
                446, 
                581, 
                576, 
                475, 
                496, 
                81, 
                82, 
                83, 
                575, 
                84, 
                518, 
                364, 
                85, 
                506, 
                369, 
                413, 
                569, 
                531, 
                565, 
                86, 
                488, 
                579, 
                373, 
                514, 
                477, 
                589, 
                87, 
                564, 
                88, 
                89, 
                467, 
                520, 
                426, 
                378, 
                586, 
                90, 
                91, 
                388, 
                92, 
                523, 
                602, 
                93, 
                439, 
                563, 
                578, 
                548, 
                546, 
                415, 
                560, 
                429, 
                438, 
                94, 
                380, 
                479, 
                504, 
                424, 
                95, 
                96, 
                436, 
                471, 
                542, 
                440, 
                545, 
                97, 
                494, 
                98, 
                498, 
                99, 
                100, 
                487, 
                461, 
                101, 
                448
            ], 
            "title": "Healthy Eating: Combining Clinical and Community- Based Efforts", 
            "abstract": "<p>Eating a healthy diet rich in fruits and vegetables is an important part of a healthy lifestyle. This data story explores the proportion of residents of each town who do not eat the recommended five fruits and vegetables per day, and data about two potential ways to change this indicator: expanding access to healthy foods in supermarkets and corner stores, and conducting community outreach through community health centers. These initiatives are intended to make healthy choices easy and convenient.</p>", 
            "last_modified": "2012-06-26T15:27:42.851", 
            "image": "stories/images/1230/obesity_2.png", 
            "slug": "healthy-eating"
        }
    }, 
    {
        "pk": 1, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 1, 
            "page_number": 1, 
            "page": 1
        }
    }, 
    {
        "pk": 2, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 1, 
            "page_number": 2, 
            "page": 2
        }
    }, 
    {
        "pk": 3, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 1, 
            "page_number": 3, 
            "page": 3
        }
    }, 
    {
        "pk": 4, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 1, 
            "page_number": 4, 
            "page": 4
        }
    }, 
    {
        "pk": 5, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 2, 
            "page_number": 1, 
            "page": 5
        }
    }, 
    {
        "pk": 6, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 2, 
            "page_number": 2, 
            "page": 6
        }
    }, 
    {
        "pk": 7, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 2, 
            "page_number": 3, 
            "page": 7
        }
    }, 
    {
        "pk": 8, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 3, 
            "page_number": 1, 
            "page": 8
        }
    }, 
    {
        "pk": 9, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 3, 
            "page_number": 2, 
            "page": 9
        }
    }, 
    {
        "pk": 10, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 3, 
            "page_number": 3, 
            "page": 10
        }
    }, 
    {
        "pk": 11, 
        "model": "datastories.storypage", 
        "fields": {
            "story": 3, 
            "page_number": 4, 
            "page": 11
        }
    }
]